<?php

return [
    'resetPassword' => [
        'greeting' => 'با سلام و عرض ادب',
        'salutation' => 'شبکه آزمایشگاهی پردیس',
        'subject' => 'بازنشانی رمز عبور',
        'excerpt' => 'این ایمیل جهت بازنشانی رمز عبور شما ارسال شده است، جهت بازنشانی رمز عبور خود از طریق دکمه زیر اقدام نمایید',
        'button' => 'بازنشانی رمز عبور',
        'timeout' => 'دوست عزیز مدت اعتبار این ایمیل :count دقیقه می‌باشد',
        'subcopy' => 'در صورتیکه دکمه :actionText با مشکل مواجه شد، می‌توانید با کپی کردن لینک مقابل در مرورگر خود اقدام نمایید<br>'
    ],
    'verifyEmail' => [
        'greeting' => 'با سلام و عرض ادب',
        'salutation' => 'شبکه آزمایشگاهی پردیس',
        'subject' => 'تایید حساب کاربری',
        'excerpt' => 'لطفا برای تایید آدرس ایمیل خود، بر روی دکمه زیر کلیک نمایید',
        'button' => 'تایید حساب کاربری',
        'footer' => 'شبکه آزمایشگاهی پردیس، کلیه حقوق محفوظ است'
    ],

];
